{
    "AboutEgypt" : "Egyiptomról",
    "PlacesToGo": "Helyek ahová menni érdemes",
    "PlanYourTrip": "Tervezze meg utazását",
    "KeyInformation": "Kulcs információ",
    "Experience": "Tapasztalat",
    "Login" : "Belépés",
    "LogOut" : "Kijelentkezés",
    "Welcome" : "Üdvözöljük",
    "Egypt" : "Egyiptomban",
    "journey" : "Kezdjük az utazást",
    "aboutEgypt" : "Egyiptomról",
    "regional" : "Régiók",
    "info" : "Érdekes információk",
    "videos" : "Videókat",
    "history" : "Történelem",
    "about" : "Egyiptomról",
    "aboutEgyptDesc1" : "Annak ellenére, hogy 1 millió négyzetkilométernyi területével az első 30 legnagyobb ország között van, ritkán alkotnak számít, mivel Egyiptom lakosságának 99%-a a teljes földterületnek csak 5%-át használja. Vízforrásainak közel 100%-a a túlnyomórészt terméketlen ökoszisztéma eredménye. A 6695 km hosszú Nílus-folyó mintegy 90 millió ember mentőöve, megélhetést jelent Egyiptomnak és három másik országoban, így ez a világ leghosszabb és vitathatatlanul legfontosabb folyója.",
    "aboutEgyptDesc2" : "",
    "aboutEgyptDesc3" :  "",
    "travel" : "Egyiptomba utazik?",
    "necessary" : "Itt található minden szükséges információ az egyiptomi utazáshoz.",
    "health" : "Egészség",
    "safety" : "Biztonság",
    "visa" : "Vízumok és utazási papírok",
    "numbers" : "Segélyhívó számok",
    "power" : "Tápfeszültség",
    "weather" : "Helyi időjárás",
    "telecom" : "Távközlés",
    "language" : "Nyelv",
    "currency" : "Valuta és árfolyamok",
    "contactUs" : "Lépjen kapcsolatba velünk",
    "email" : "Írja be az e-mail címet",
    "message" : "Üzenet",
    "send" : "Küld",
    "recommended" : "AJÁNLOTT",
    "attractions" : "LÁTNIVALÓK",
    "travelEss" : "Utazáshoz szükséges tudnivalók",
    "healthDesc1" : "A közegészségügyi szolgáltatások Egyiptomban ingyenesek a külföldi turisták számára. Ezért, ha balesetet szenved, orvosi ellátásra van szüksége, vagy bármilyen egészségügyi problémája van, egyszerűen hívja a Mobil Sürgősségi Szolgálatot (SAMU) az alábbi ingyenes telefonszámon.",
    "samu" :  "SAMU (Mobil Sürgősségi Szolgálat): 123",
    "healthTips" : "Egészségügyi tippek",
    "healthTips1" : "Igyál sok vizet. Egyiptom nagyon forró ország, ezért azt javasoljuk, hogy mindig hidratáljon.",
    "healthTips2" : "Viseljen kényelmes ruhát. Védje bőrét a napsugárzástól sapka, sapka, napszemüveg és fényvédő krém viselésével. Kerülje a napon tartózkodást 12 és 16 óra között.",
    "healthTips3" : "Egyiptom továbbra is betart minden biztonsági protokollt a COVID-19 elleni küzdelem érdekében. A szennyeződés kockázatának csökkentése érdekében viseljen védőmaszkot, és gyakran mosson kezet szappannal és vízzel. Használjon 70%-os alkoholtartalmú kézfertőtlenítőt is, különösen tömegközlekedés vagy turisztikai látványosságok látogatása után, ahol tömeg van.",
     "general" : "Általánosságban elmondható, hogy a turisták kevés egyedi egészségügyi problémával szembesülnek Egyiptomban, de időnként az utazók gyomorpanaszokat tapasztalnak, ha csapvizet isznak, vagy olyan helyi étteremben étkeznek, amelyet az idegenvezetők vagy a szálloda recepciósa nem ajánl. Egyes utazók nyáron leégést vagy hőgutát szenvedhetnek a hőtől és a naptól, ha nem vigyáznak; azonban a megfelelő óvintézkedések megtétele és a palackozott víz ivása kiküszöbölheti az egészségügyi kockázatokat.",
     "vaccine" : "Vakcina",
     "allPersons" : "Minden tengerentúlról érkező személynek (beleértve az egyiptomi állampolgárságot is) igazolnia kell a következők egyikét:",
     "fullCourse" : "egy teljes COVID-19 oltási kúra (legalább 14 nappal az Egyiptomba érkezés előtt); vagy",
     "negative" : "Negatív PCR teszt (az indulás előtt 72 órán belül)",
     "children" : "A 6 év alatti gyermekek mentesülnek. A COVID-19-járvány felépülésének igazolását nem fogadjuk el.",
     "some" : " Egyes légitársaságok különleges követelményeket támasztanak, például az arcmaszk viselését. Utazás előtt tájékozódjon a konkrét követelményekről a légitársaságnál.",
     "world" : "A világ lassítani kényszerült a COVID-19 világjárvány miatt. Az oltás előrehaladtával azonban már megtörténhet a következő brazíliai utazásod!",
     "click" : "Ide kattintva megtekintheti az egyiptomi Covid-19-ről szóló legfrissebb információkat."
}