{
    "AboutEgypt" : "Über Ägypten",
    "PlacesToGo": "Orte, wo man hingehen sollte",
    "PlanYourTrip": "Planen Sie Ihre Reise",
    "KeyInformation": "Schlüsselinformation",
    "Experience": "Erfahrung",
    "Login" : "Anmeldung",
    "LogOut" : "Ausloggen",
    "Welcome" : "Willkommen in",
    "Egypt" : "Ägypten",
    "journey" : "Lass uns die Reise beginnen",
    "aboutEgypt" : "Über Ägypten",
    "regional" : "Regionalabteilung",
    "info" : "interessante Information",
    "videos" : "Videos",
    "history" : "Geschichte",
    "about" : "ÜBER",
    "aboutEgyptDesc1" : "Obwohl Ägypten mit einer Fläche von 1 Million Quadratkilometern zu den 30 größten Ländern zählt, ist es ein Land, das für seine geografische „Verteilung“ berüchtigt ist. 99 % der ägyptischen Bevölkerung nutzen nur 5 % der gesamten Landfläche, aber fast", 
    "aboutEgyptDesc2" : "100 % seiner aquatischen Ressourcen sind das Ergebnis des überwiegend kargen Ökosystems. Der Nil, die Lebensader von rund 90 Millionen Menschen, ist Mittelpunkt der Stadtplanung, unglaubliche 6.695 km Nahrungsgabe für Ägypten und drei", 
    "aboutEgyptDesc3" : "anderen Ländern und ist damit der längste und wohl lebenswichtigste Fluss der Welt.",
    "travel" : "Reisen Sie durch Ägypten ?",
    "necessary" : "Alle notwendigen Informationen für Ihre Reise durch Ägypten finden Sie hier.",
    "health" : "Gesundheit",
    "safety" : "Sicherheit",
    "visa" : "Visa und Reisepapiere",
    "numbers" : "Notrufnummern",
    "power" : "Netzspannung",
    "weather" : "Wetter",
    "telecom" : "Telekommunikation",
    "language" : "Sprache",
    "currency" : "Währung und Wechselkurse",
    "contactUs" : "Kontaktiere Uns",
    "email" : "E-Mail eingeben",
    "message" : "Nachricht",
    "send" : "Senden",
    "recommended" : "EMPFOHLENE",
    "attractions" : "ATTRAKTIONEN",
    "travelEss" : "Reiseutensilien",
    "healthDesc1" : "Die öffentlichen Gesundheitsdienste in Ägypten sind für ausländische Touristen kostenlos. Wenn Sie also einen Unfall haben, ärztliche Hilfe benötigen oder gesundheitliche Probleme haben, rufen Sie einfach den Mobilen Notfalldienst (SAMU) unter der unten stehenden gebührenfreien Nummer an.",
    "samu" :  "SAMU (Mobiler medizinischer Notfalldienst): 123",
    "healthTips" : "Gesundheitstipps",
    "healthTips1" : "Trinke viel Wasser. Ägypten ist ein sehr heißes Land, daher empfehlen wir Ihnen, jederzeit hydratisiert zu bleiben.",
    "healthTips2" : "Tragen Sie bequeme Kleidung. Schützen Sie Ihre Haut vor der Sonne, indem Sie einen Hut, eine Mütze, eine Sonnenbrille und Sonnencreme tragen. Vermeiden Sie Aufenthalte in der Sonne zwischen 12 und 16 Uhr.",
    "healthTips3" : "Ägypten befolgt weiterhin alle Sicherheitsprotokolle zur Bekämpfung von COVID-19. Um das Ansteckungsrisiko zu verringern, tragen Sie Schutzmasken und waschen Sie Ihre Hände häufig mit Wasser und Seife. Verwenden Sie außerdem Händedesinfektionsmittel mit 70 % Alkohol, insbesondere nach der Nutzung öffentlicher Verkehrsmittel oder dem Besuch von Touristenattraktionen mit Menschenmassen.",
    "general" : "Im Allgemeinen haben Touristen in Ägypten nur wenige einzigartige gesundheitliche Probleme, aber gelegentlich erleben Reisende Magenbeschwerden, die durch das Trinken von Leitungswasser oder das Essen in einem lokalen Restaurant entstehen, das nicht von ihren Reiseleitern oder der Rezeption des Hotels empfohlen wird. Einige Reisende können im Sommer aufgrund der Hitze und der Sonne einen Sonnenbrand oder einen Hitzschlag erleiden, wenn sie nicht aufpassen; jedoch können die richtigen Vorsichtsmaßnahmen und das Trinken von abgefülltem Wasser alle Gesundheitsrisiken beseitigen.",
    "vaccine" : "Impfungen",
    "allPersons" : "Alle Personen (einschließlich derjenigen mit ägyptischer Staatsangehörigkeit), die aus dem Ausland einreisen, müssen einen der folgenden Nachweise vorlegen:",
    "fullCourse" : "Eine vollständige COVID-19-Impfung (abgeschlossen mindestens 14 Tage vor der Ankunft in Ägypten); oder",
    "negative" : "Ein negativer PCR-Test (innerhalb von 72 Stunden vor Abflug durchgeführt)",
    "Children" : "Kinder unter 6 Jahren sind davon ausgenommen. Nachweise über die Genesung von COVID-19 werden nicht akzeptiert.",
    "some" : "Einige Fluggesellschaften stellen besondere Anforderungen, etwa das Tragen von Gesichtsmasken. Sie sollten sich vor Reiseantritt bei Ihrer Fluggesellschaft über die spezifischen Anforderungen erkundigen.",
    "world" : "Die Welt war aufgrund der COVID-19-Pandemie gezwungen, sich zu verlangsamen. Da die Impfung jedoch voranschreitet, kann Ihre nächste Reise nach Brasilien bereits stattfinden!",
    "click" : "Klicken Sie hier, um die neuesten Informationen zu Covid-19 in Ägypten anzuzeigen."
}