{
    "AboutEgypt" : "About Egypt",
    "PlacesToGo": "Places To Go",
    "PlanYourTrip": "Plan Your Trip",
    "KeyInformation": "Key Information",
    "Experience": "Experience",
    "Login" : "Login",
    "LogOut" : "Log Out",
    "Welcome" : "Welcome To",
    "Egypt" : "Egypt",
    "journey" : "Let's begin the journey",
    "aboutEgypt" : "About Egypt",
    "regional" : "Regional Divisions",
    "info" : "Interesting Information",
    "videos" : "Videos",
    "history" : "History",
    "about" : "ABOUT",
    "aboutEgyptDesc1" : "Despite ranking in the top 30 largest countries with its 1 million square kilometers of land, Egypt is a country that is notorious for its geographic ‘distribution.’ 99% of Egypt’s population utilizes only 5% of the total land area but nearly",
    "aboutEgyptDesc2" : "100% of its aquatic resources as a result of the predominantly barren ecosystem. The lifeline of some 90 million human beings, the river Nile is the focal point of urban planning, an incredible 6,695 km gift of sustenance for Egypt and three",
    "aboutEgyptDesc3" :  "other countries, making it the longest, and arguably most vital, river in the world.",
    "travel" : "Traveling around Egypt ?",
    "necessary" : "All the necessary information for your trip around Egypt is here.",
    "health" : "Health",
    "safety" : "Safety",
    "visa" : "Visas And Travel Papers",
    "numbers" : "Emergency Numbers",
    "power" : "Power Voltage",
    "weather" : "Local Weather",
    "telecom" : "Telecommuncations",
    "language" : "Language",
    "currency" : "Currency and Exhange Rates",
    "contactUs" : "Contact Us",
    "email" : "Enter Email",
    "message" : "Message",
    "send" : "Send",
    "recommended" : "RECOMMENDED",
    "attractions" : "ATTRACTIONS",
    "travelEss" : "Travel Essentials",
    "healthDesc1" : " Public health services in Egypt are free for foreign tourists. Therefore, if you are in an accident, need medical attention, or have any health issues, just call the Mobile Emergency Medical Service (SAMU) on the toll-free number below.",
    "samu" :  "SAMU (Mobile Emergency Medical Service): 123",
    "healthTips" : "Health Tips",
    "healthTips1" : "Drink lots of water. Egypt is a very hot country, so we recommend that you keep hydrated at all times.",
    "healthTips2" : "Wear comfortable clothes. Protect your skin from the sun by wearing a hat, a cap, sunglasses, and sunscreen. Avoid staying in the sun between 12 am and 4 pm.",
    "healthTips3" : "Egypt continues to follow all security protocols to combat COVID-19. In order to reduce the risk of contamination, wear protective masks and wash your hands frequently with soap and water. Also, use hand sanitizers that contain 70% alcohol, especially after using public transport or visiting tourist attractions where there are crowds.",
     "general" : "Generally speaking, tourists face few unique health problems in Egypt, but occasionally travellers experience some gastric disturbance resulting from drinking tap water or eating from a local restaurant not recommended by their tour guides or the receptionist in hotel. Some travellers might suffer sunburn or heatstroke from the heat and sun during the summer if they are not careful; however, taking the proper precautions and drinking bottled water can eliminate any health risks.",
     "vaccine" : "Vaccine",
     "allPersons" : "All persons (including those who hold Egyptian nationality) arriving from overseas must have proof of one of the following:",
     "fullCourse" : "A full course of COVID-19 vaccination (completed at least 14 days prior to arrival in Egypt); or",
     "negative" : "A negative PCR test (taken within 72 hours prior to departure)",
     "children" : "Children under the age of 6 are exempt. Proof of COVID-19 recovery will not be accepted.",
     "some" : " Some airlines are imposing special requirements, such as the wearing of face masks. You should check specific requirements with your airline before you travel.",
     "world" : "The world was forced to slow down due to the COVID-19 pandemic. However, as vaccination advances, your next trip to Brazil can already happen!",
     "click" : " Click here to check the latest Information on Covid-19 in Egypt."
}